complete/buddy_data/奇秀-主播房间-20160913013805-20160913013805500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:38:05]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[139392]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[哑铃。的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[28944]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2384]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[47]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[100]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寐族?..连笑]]></vipnickname><vipuserid><![CDATA[1216133128]]></vipuserid><top_name><![CDATA[寐族?..连笑]]></top_name><top_money><![CDATA[2780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[青春不弃，摇摆不离]]></vipnickname><vipuserid><![CDATA[15257471]]></vipuserid><top_name><![CDATA[青春不弃，摇摆不离]]></top_name><top_money><![CDATA[2480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[只是爱独爱“阿麻]]></vipnickname><vipuserid><![CDATA[1310074903]]></vipuserid><top_name><![CDATA[只是爱独爱“阿麻]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哑铃的笨笨（??）]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哑铃的笨笨（??）]]></top_name><top_money><![CDATA[700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[匡匡-威武不能屈]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[匡匡-威武不能屈]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阿敏Kml]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[阿敏Kml]]></top_name><top_money><![CDATA[190]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[故事缓过劲继续嗨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[故事缓过劲继续嗨]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[呆萌小爷~孤城]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[呆萌小爷~孤城]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[绯色月下]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[绯色月下]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[放不爱旅诗性1云深]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[放不爱旅诗性1云深]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[半浊浅笑女人1不二]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[半浊浅笑女人1不二]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[っ旁观ソ1梦回]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[っ旁观ソ1梦回]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[素娆纸飞忆往钢琴ぷ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[素娆纸飞忆往钢琴ぷ]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 